Repository: 1gjunior/Brewery-Finder-iOS-App
Catalog: CI&T Brewery/CI&T Brewery/*.lproj/Localizable.strings
Languages: pt_br

source: inputEmptyStateText
pt_br: Nenhum termo digitado

source: resultEmptyStateText
pt_br: Nenhum resultado encontrado para sua busca

source: resultsText
pt_br: resultados

source: ratingTitle
pt_br: Avalie a

source: emailInvalid
pt_br: Favor informar um e-mail válido

source: evaluations
pt_br: Avaliações

source: evaluation
pt_br: Avaliação

source: Open Location
pt_br: Abrir localização

source: Choose an app to open direction
pt_br: Escolher aplicativo para mostrar localização

source: Cancel
pt_br: Cancelar

source: seeOnMap
pt_br: Ver no mapa

source: EvaluationAddSucess
pt_br: Sua avaliação foi adicionada com sucesso!

source: EvaluationAddFailure
pt_br: Não foi possível adicionar sua avaliação. Tente mais tarde.

source: ratedBrewery
pt_br: Você já avaliou essa cervejaria
